{
    "index.hero.title": "Хочешь улучшить <br> свой бренд?",
    "index.hero.text": "Наши профессиональные дизайнеры помогут вам с подготовкой макета, а мастера выполнят печать на качественной ткани, чтобы ваша продукция выглядела стильно и привлекательно.",
    "index.cta.price": "Стоимость",
    "index.cta.works": "Наши работы",
    "index.why.title": "Почему именно <u class=\"text-primary dark:text-primary-400\">BIRKITYT<\/u>?",
    "index.why.fast": "Мы гарантируем быструю обработку заказа, и в большинстве случаев мы можем выполнить его всего за два дня!",
    "index.why.design": "Наши профессиональные дизайнеры также помогут вам с подготовкой макета, чтобы ваша продукция выглядела стильно и привлекательно.",
    "index.why.delivery": "Мы предлагаем доставку по всей России и миру, чтобы вы могли получить наши качественные изделия в любой точке планеты.",
    "delivery.title": "Как мы работаем?",
    "delivery.step1.title": "Шаг 1",
    "delivery.step1.text": "Оставляете заявку на сайте или звоните нам напрямую и мы принимаем заказ",
    "delivery.step2.title": "Шаг 2",
    "delivery.step2.text": "Оплачиваете ваш заказ, после чего ожидаете макета от наших специалистов",
    "delivery.step3.title": "Шаг 3",
    "delivery.step3.text": "Мы начинаем производить продукцию, время изготовления подскажет менеджер",
    "delivery.step4.title": "Шаг 4",
    "delivery.step4.text": "Когда продукция будет готова, мы создаем СДЕК или забираете самовывозом из офиса в г. Пермь",
    "delivery.finish.title": "Финиш!",
    "delivery.finish.text": "Ура! Продукция у вас, не забывайте оставлять отзывы",
    "materials.silicone.title": "Силиконовая бирка",
    "materials.silicone.text": "Лента матовая, полупрозрачная, приятная на ощупь, эластичная и элегантная.",
    "materials.cotton.title": "Хлопоковая бирка",
    "materials.cotton.text": "Хлопок представлен в нескольких оттенках, таких как белый и молочный. Плотный рельефный материал подойдет для всех видов тканей. Стойкая печать методом сублимации.",
    "materials.satin.title": "Премиум сатин",
    "materials.satin.text": "Высококачественная сатиновая ленточка с тканым краем. Прекрасная основа для стильных этикеток на различную одежду! Смотрится презентабельно и дорого!",
    "materials.kiper.title": "Киперная лента",
    "materials.kiper.text": "Белая киперная лента с выраженной текстурой. Лента плотная, но при этом принимает любую форму. Состав — 100% полиэстер.",
    "materials.card.title": "Картонная бирка",
    "materials.card.text": "В одностороннем и двустороннем варианте, подходит для маркировки логотипом, составом и размещения ценников",
    "materials.title": "Материалы",
    "materials.description": "Каталог доступных материалов для печати и изготовления.",
    "works.title": "Наши работы",
    "works.description": "Подборка выполненных проектов и примеров материалов.",
    "delivery.description": "Условия доставки, сроки и доступные способы оплаты.",
    "price.title": "Прайс-лист",
    "price.description": "Актуальные цены по материалам, ширине и тиражам.",
    "faq.title": "FAQ",
    "faq.subtitle": "Есть вопрос?<br> Посмотри ответ здесь!",
    "faq.description": "Часто задаваемые вопросы, на которые уже есть ответы!",
    "faq.q1": "Как быстро вы делаете заказ?",
    "faq.a1": "Обычно укладываемся в 2–3 рабочих дня, сложные заказы — по согласованию.",
    "faq.q2": "Можете помочь с дизайном?",
    "faq.a2": "Да, дизайнеры подготовят макет по вашему брифу и рекомендациям.",
    "faq.q3": "Какой минимальный тираж?",
    "faq.a3": "Зависит от материала: чаще всего от 100–200 шт.",
    "faq.q4": "Доставляете в мой город?",
    "faq.a4": "Отправляем по всей России (СДЭК\/Почта) и за пределы РФ по запросу.",
    "faq.q5": "Как рассчитать стоимость?",
    "faq.a5": "Используйте калькулятор на странице, цена зависит от материала, ширины и тиража.",
    "faq.q6": "Есть ли скидки при большом тираже?",
    "faq.a6": "Да, прайс предусматривает снижения цены по диапазонам количества."
}